{
  "books": {
    "1": {
      "id": 1,
      "title": "Linh Vũ Thiên Hạ",
      "author": "Vũ Phong",
      "thumbnail": "\\books\\linh-vu-thien-ha.jpg",
      "status": "Full",
      "translationTeam": "Sói già",
      "description": "Lục Thiếu Du, linh hồn bị xuyên qua đến thế giới khác, nhập vào thân thể của một thiếu gia không có địa vị phải trải qua cuộc sống không khác gì nô bộc.<br>Thế giới này lấy Vũ vi cường, lấy Linh vi tôn, nghe đồn khi võ đạo đỉnh phong, linh đạo đạt đến cực hạn có thể phá toái hư không.<br>Lục Thiếu Du mang theo ký ức từ kiếp trước tái sinh, không cam lòng làm một thiếu gia chẳng khác gì củi mục.<br><br>Trong thế giới xa lạ,<br>Say - nằm trên gối mỹ nhân,<br>Tỉnh - nắm quyền thiên hạ.<br>Đây mới là cuộc sống đáng mơ ước.<br>Linh - Vũ song tu<br>Bá chủ kiêu hùng<br>Đã đến, ta sẽ lưu lại một huyền thoại......<br><br>Hệ Thống Tu Luyện:<br><br>- Vũ giả: Vũ khí, Vũ đồ, Vũ sĩ, Vũ sư, Vũ phách, Vũ tướng, Vũ suất, Vũ vương, Vũ tôn, Vũ đế.<br>- Linh giả: Linh khí, Linh đồ, Linh sĩ, Linh sư, Linh phách, Linh tướng, Linh suất, Linh vương, Linh tôn, Linh đế.<br><br>Mỗi cấp được chia làm cửu trọng (chín tầng). Ngoài ra còn có Yêu thú, Linh thú các thể loại, chia làm nhất giai, nhị giai,... mỗi giai chia làm sơ kỳ, trung kỳ, hậu kỳ.<br><br>- Công pháp: chia làm sáu loại, từ cao đến thấp: Thiên, Địa, Huyền, Hoàng, Tinh, Thần<br><br>Tất nhiên là vẫn tồn tại một số công pháp đặc biệt bí ẩn khác.<br><br>- Ngũ hệ: Vũ giả, Vũ kỹ (công pháp cho vũ giả) được chia thành năm loại Mộc, Thủy, Hỏa, Thổ, Phong.",
      "chapters": {
        "1": {
          "id": 1,
          "chapter": "Chương 1",
          "title": "Nhân phẩm có vấn đề (1)",
          "body": "- Ưm, ta đang ở nơi nào thế này?<br>Lắc lư cái đầu vừa tỉnh lại sau khi chìm vào hôn mê, Lục Thiếu Du cảm thấy xung quanh mình rất ẩm ướt, hơn nữa toàn thân đau nhức như muốn tê liệt, gió từ bốn phía thổi qua, tạt vào người hắn khiến hắn không nhịn được mà rùng mình một cái.<br>Đầu Lục Thiếu Du toát mồ hôi lạnh, hắn vội vàng mở choàng mắt. Không gian xung quanh chỉ là một mảnh đen kịt, trên không trung, một vầng trăng lưỡi liềm đang treo lơ lửng. Sau một lát, mượn ánh sáng yếu ớt phát ra từ mặt trăng hắn mới nhìn được cảnh vật rõ ràng hơn một chút. Hiện tại hắn đang ở trong một đầm nước, lúc này hẳn là ban đêm.<br>- A...<br>Cơn đau điếng từ đại não truyền đến khiến hắn phải kêu lên một tiếng thảm thiết. Lục Thiếu Du cảm nhận được có một lực lượng kỳ lạ đánh vào đầu mình khiến hắn lập tức ngất đi một lần nữa.<br>Khi trời gần sáng Lục Thiếu Du mới từ từ tỉnh lại, nhưng khi nhận được tin tức mới từ đại não Lục Thiếu Du thiếu chút nữa lại ngất đi.<br>- Nhân phẩm của ta bạo phát sao, xuyên việt rồi, đây là không phải là nằm mơ chứ?<br>Lục Thiếu Du mở to hai mắt chăm chú nhìn bốn phía, theo những tin tức nhận được từ đại não, cùng với việc đã từng xem qua mấy tiểu thuyết xuyên việt, Lục Thiếu Du khẳng định rằng mình đã bị xuyên việt rồi. Tình huống này tưởng chừng như không có thật, thậm chí trong trăm triệu hoàn cảnh cũng chưa chắc tìm được một, vậy mà lại xảy ra trên người hắn.<br>Lục Thiếu Du ngẫm lại, mình vừa mới tốt nghiệp đại học hạng ba, cũng tìm được công việc vặt vãnh ở trong một văn phòng nhỏ. Trong khi đang giúp cấp trên photo tài liệu thì không ngờ máy photocopy bị rò điện, hắn bị chết bất đắc kỳ tử mà xuyên qua.<br>Kiếp trước không nói làm gì, tiền đồ xa vời, xuyên qua cũng tốt, nói không chừng xuyên qua đến một thế giới khác sẽ đạt được thành tựu lớn hơn. Dựa theo những hiểu biết của bản thân hắn trong tiểu thuyết, người xuyên qua, không một người nào đạt được thành tựu quá thấp. Nguyên một đám không phải thê thiếp thành đàn thì cũng là bá chủ của thế giới mới, kém cỏi nhất cũng làm phú nhị gia, hẳn là mình cũng không quá xui xẻo.<br>Xác định mình bị xuyên qua, Lục Thiếu Du không có bất kỳ cảm giác đau khổ hay tiếc nuối gì mà ngược lại hắn cảm thấy mình như được giải thoát. Kiếp trước hắn không phải là người có chức có quyền, cũng không phải người giàu có, tiền đồ rất xa vời, tương lai mờ mịt.<br>- Nơi này là chỗ nào, tại sao ta lại xuyên đến chỗ quỷ quái này?<br>Lục Thiếu Du đánh giá xung quanh, bắt đầu lục lọi ký ức còn lưu lại trong đầu, một đoạn ký ức không thuộc về hắn.<br>Sau một lát, Lục Thiếu Du có loại xúc động muốn tự sát để xem có thể xuyên qua lần nữa hay không. Người khác xuyên qua không phải thành thiếu gia thì cũng là Vương gia, không thì cũng anh tuấn tiêu sái, phong độ bức người, là công tử gia tộc hoặc thế lực lớn.Mà thân thể hắn xuyên vào mặc dù ở thế giới này cũng là một thiếu gia nhưng lại hữu danh vô thực. Vị thiếu gia này cũng tên là Lục Thiếu Du, năm nay vừa mới mười sáu tuổi, là một người con riêng, địa vị của hắn trong gia tộc ngay cả người hầu đều không bằng. Ngoài ra hắn còn có một mẫu thân, trước là người hầu trong gia tộc, sau khi sinh hạ vị thiếu gia này thì càng bị vợ cả ức hiếp, cùng trải qua ngày tháng so với nô tài còn không bằng.<br>Hai mẫu thân con, ngày bình thường thì luôn bị người trong gia tộc ức hiếp, ngay cả nô bộc cũng không để họ vào mắt. Đặc biệt là mấy nha hoàn đi theo vợ cả, càng hay tìm cớ để làm nhục bọn họ.<br>Ngay như ngày hôm qua, chỉ vì chống đối vài câu mà vị thiếu gia này đã bị bọn chúng đánh cho một trận, nhưng không ngờ tới bị đánh đến chết. Đoán chừng những người kia thấy người bị chết mà sợ hãi nên mới đem vị thiếu gia này vất xuống vách núi, thi thể rơi vào đầm nước dưới vách núi, còn mình thì vì nhân phẩm bạo phát mà xuyên qua nhập vào thân thể của hắn.<br>Nghĩ mình xuyên không lấy được thân thế như vậy, Lục Thiếu Du có chút khóc không ra nước mắt, rốt cuộc nhân phẩm của mình tốt hay không tốt đây? Kiếp trước mình cũng chưa làm chuyện tốt gì, xem ra nhân phẩm cũng không thể tốt được a.<br>Nhập gia thì tùy tục, Lục Thiếu Du cũng không có cách nào khác, may mắn lắm mới không chết, trên đời này làm gì có chuyện thập toàn thập mỹ, dù thế nào đi chăng nữa không chết chính là có phúc, gặp đại nạn mà không chết tất sau này sẽ có phúc.<br>- Nể mặt ta và ngươi cùng tên là Lục Thiếu Du, ta lại dùng thân thể của ngươi, mối thù của ngươi sau này có cơ hội ta sẽ giúp ngươi báo, mẫu thân của ngươi ta cũng sẽ giúp ngươi chăm sóc.<br>Lục Thiếu Du thầm thì tự nói.<br>Lục Thiếu Du vừa nói xong, đầu óc dường như thông suốt, một cỗ trọc khí thoát ra từ đầu rồi tiêu tán không không gian.- Xem ra oán khí của ngươi cũng sâu a, mối thù của ngươi, Lục Thiếu Du ta chỉ cần có cơ hội nhất định sẽ báo cho ngươi.<br>Lục Thiếu Du chăm chú nhìn lên trời cao nói lại một lần nữa.<br>Nói xong, Lục Thiếu Du không thể không nghĩ đến một vấn đề nan giải lúc này. Bây giờ hắn đang nằm trong đầm nước, dưới lưng dường như tựa vào một thân cây khô, nước trong đầm rất lạnh, xem ra bây giờ hẳn là mùa đông. Mà hắn ngâm trong nước đã lạnh đã rất lâu rồi thì phải, cả người đã sớm tê cóng, không còn bao nhiêu tri giác.<br>Giãy dụa cố bơi về hướng bên cạnh đầm nước, Lục Thiếu Du không khỏi thầm rủa một tiếng, hai chân của hắn dường như bị chặt đứt, hai tay thì ngay từ đầu còn không cảm thấy gì nhưng vừa cố di chuyển một chút thì phát hiện ra hai tay cũng bị gãy xương. Lúc này, hắn căn bản không thể dùng sức, đừng nói bơi đến bên cạnh đầm nước, ngay cả di chuyển nửa phân cũng khó có khả năng.<br>- Ông trời a, ngươi đừng chơi ta như vậy mà.<br>Lục Thiếu Du bất đắc dĩ nhìn trời mắng, bây giờ mình hoàn toàn không nhúc nhích được, không phải nằm chờ bị động lạnh đến chết sao?<br>- Vèo...<br>Một hồi âm thanh truyền vào trong tai Lục Thiếu Du, giống như là có con vật gì đó di chuyển trong nước với tốc độ vô cùng nhanh.<br>- Không phải là Yêu thú chứ?<br>Trong đầu Lục Thiếu Du hiện lên một từ đáng sợ, theo như tin tức trong đầu lưu lại, Lục Thiếu Du biết được thế giới này khác với thế giới trước kia của mình. Đây là thế giới lấy vũ vi tôn, toàn bộ thế giới bao la vô cùng, trong đó có Yêu thú, Linh thú, Vũ giả và Linh sư tồn tại.<br>Vũ giả và Linh sư trong thế giới này có địa vị vô cùng cao, đặc biệt là Linh sư, địa vị của họ có thể nói là tối thượng.<br>Mà thân thể của vị thiếu gia hắn xuyên qua này, không có cách nào trở thành Vũ giả cũng vô pháp trở thành Linh sư, chính vì vậy địa vị trong gia tộc mới thấp kém không bằng cả nô bộc."
        },
        "2": {
          "id": 2,
          "chapter": "Chương 2",
          "title": "Nhân phẩm có vấn đề (2)",
          "body": "- G ri...<br>Ngay tại lúc Lục Thiếu Du đang suy nghĩ xem có phải yêu thú đang tiến về phía mình hay không thì từ trên không một chuỗi âm thanh rít gào truyền đến. Ngay lập tức trước mắt hắn như bị mây đen bao phủ. Một con chim khổng lồ dài hơn trăm thước xuất hiện trên không trung.<br>Cách chim mở rộng, bay lượn ngay khoảng không trên đầu Lục Thiếu Du. Con chim này có điểm giống chim ưng nhưng phủ bên ngoài bộ lông màu xanh, dưới bụng có lông tơ màu trắng. Hai chân có móng vuốt sắc nhọn uốn cong, thoạt nhìn như lưỡi dao sắc bén, hai mắt Cự Ưng chăm chú nhìn xuống phía hắn.<br>- Yêu thú, chẳng lẽ ta vừa mới xuyên qua đã phải trở thành món ăn trong bụng yêu thú sao?<br>Lục Thiếu Du vô cùng kinh ngạc, ở kiếp trước lấy đâu ra một con chim ưng lớn như vậy. Lập tức, Lục Thiếu Du bất đắc dĩ mà nở nụ cười khổ, bây giờ mình không thể di chuyển, yêu thú mà muốn ăn thịt mình thì cũng chỉ có thể trơ mắt nhìn.<br>- Vèo vèo...<br>Lục Thiếu Du cảm giác được phía sau mình tựa hồ đang có con vật gì đó bay đến, hai cánh nó vuốt trên mặt nước làm mặt nước cuộn sóng, mà hắn cũng bị sóng cuộn ra phía ngoài.<br>- Dát dát...<br>Trên không trung, Cự Ưng kêu lên một tiếng, hung quang trong mắt vừa lộ, hai cánh chấn động, mang theo gió lốc lao thẳng xuống dưới, móng vuốt co lại, như xuyên qua không gian lao xuống tựa tia chớp.<br>- Mạng ta xong rồi.<br>Trong lòng Lục Thiếu Du chỉ còn một mảnh lạnh lẽo, vừa mới xuyên qua cuối cùng lại trở thành món ăn trong bụng của yêu thú, vận số của ta cũng quá kém đi.<br>- Vèo...<br>Ngay lúc Lục Thiếu Du tuyệt vọng, trước mắt hắn đột ngột xuất hiện một một mảnh tối đen, một cái bóng to lớn từ phía sau đầu hắn nhảy lên. Tốc độ quá nhanh, Lục Thiếu Du vội ngước mắt nhìn lên cũng chỉ có thể trông thấy là một con Yêu thú phi hành lớn hơn trăm thước có điểm giống con dơi, toàn thân màu trắng tinh, dưới bụng yêu thú có một lỗ hổng to, máu tươi từ đó không ngừng chảy ra, hẳn là con yêu thú này đang bị thương.<br>- Phanh! Phanh!<br>Chỉ trong tích tắc, hai con yêu thú đã đụng độ nhau trên không, những tiếng rít gào xuyên qua không gian vang vọng xung quanh Lục Thiếu Du. Hắn nằm trong đầm nước, mặt nước không ngừng dao động nhưng bản thân hắn thì lại không thể nhúc nhích.<br>Sau khi va chạm mấy lần, Lục Thiếu Du thấy, Yêu thú Cự Ưng thu lại móng vuốt, hai cánh chấn động, mang theo gió lốc hung hăng chụp xuống Yêu thú dơi.<br>- Chi chi.<br>Con dơi khổng lồ rít lên, ngay lúc Lục Thiếu Du còn đang kinh ngạc, trong miệng yêu thú đã tràn ra một đoàn sương mù màu trắng.<br>Sương mù màu trắng phun ra, giữa không trung một cỗ hàn khí bắt đầu khuếch tán. Trong tích tắc, hàn khí quét qua khiến cả đầm nước bị đóng băng.<br>Trên không, Cự Ưng cũng bị đông lạnh trở thành khối băng, thân hình khổng lồ lập tức rơi thẳng xuống đầm nước.- Ầm...<br>Cự Ưng đã rơi xuống trên mặt băng, mặt băng bị phá vỡ, xuất hiện vô số khe nứt. Cùng lúc này con yêu thú dơi dường như cũng trở nên suy yếu, nó hạ xuống mặt băng, từ từ tiến tới gần Cự Ưng Yêu.<br>- Rắc.<br>Lục Thiếu Du vừa nhìn lại đã thấy yêu thú dơi há miệng lộ ra hai chiếc răng nanh bén nhọn cắn xuống, một ngụm đem da cùng lông trên bụng Cự Ưng xé ra, một viên ngọc to cỡ nắm tay trẻ con, toàn thân phát ra ánh sáng màu xanh, bên trên còn dính máu lăn xuống mặt băng.<br>- Yêu đan? Yêu thú ít nhất phải đạt tứ giai mới có yêu đan.<br>Lục Thiếu Du từ trí nhớ trong đầu biết được, loại yêu đan này, yêu thú ít nhất phải đạt đến tứ giai mới có, những yêu thú tam giai trở xuống sẽ không có yêu đan. Yêu đan hình như là rất giá trị.<br>-Dát dát...<br>Khi Cự Ưng bị yêu thú dơi xé mở bụng lộ ra yêu đan. Trong nháy mắt, quanh thân Cự Ưng phát ra một ngọn lửa, ngay lập tức làm băng tan, cái mỏ sắc bén mổ thẳng vào vết thương trên bụng của yêu thú dơi. Ngay sau đó bụng của yêu thú dơi không ngừng chảy máu, một viên ngọc lớn chừng nắm tay trẻ con dính đầy tơ máu tràn ngập tia sáng nhu hòa bị đánh rơi trên mặt băng.<br>- Đây cũng là yêu đan sao...?<br>Lục Thiếu Du kinh ngạc nói, yêu thú tứ giai trở lên rất khó bắt gặp, không ngờ dưới vách núi lại này một lát mà thấy những hai con.<br>-Ô ô!<br>Yêu thú dơi bị đau, nó kêu lên thảm thiết rồi dùng cái răng nanh cắn mạnh vào cổ của Cự Ưng, trực tiếp cắn đứt cổ Cự Ưng, tia máu không ngừng phun ra, lần này con Cự Ưng hoàn toàn chết hẳn.<br>Bây giờ, mặt băng bắt đầu thay đổi lần thứ hai, Lục Thiếu Du lạnh run cả người, môi trắng bệch không có chút huyết sắc, mặt tái xanh, thân thể hầu như cứng đơ. Nhìn hai con yêu thú khổng lồ đại chiến như một ảo giác khi xem phim 3D, thật là làm cho người ta kinh hoàng.<br>- Chi chi...<br>Trên mặt nước, yêu thú dơi ngậm viên yêu đan của Cự Ưng trong miệng của mình, hai cánh xẹt qua trên mặt nước lạnh. Ngay sau đó, nó chậm rãi hướng tới gần Lục Thiếu Du.<br>- Phiền toái rồi đây.<br>Lục Thiếu Du nhìn con yêu thú dơi đang hướng tới gần mình, trong lòng cảm thấy tuyệt vọng, hai mắt yêu thú kia đang nhìn hắn chằm chằm.<br>- Chi chi!<br>Yêu thú dơi bay đến bên người Lục Thiếu Du, cổ họng của con dơi phát ra một tiếng vang, với thân thể khổng lồ, một con mắt của nó còn lớn hơn cả người Lục Thiếu Du. Trong mắt của nó không hề có ác ý, ngược lại ánh mắt rất chân thành nhìn chăm chú vào Lục Thiếu Du.<br>Lục Thiếu Du tưởng rằng mình chết chắc rồi, hắn nhìn vào thân hình to lớn của yêu thú, dường như yêu thú này không có ác ý với mình:<br>- Ngươi có chuyện gì muốn ta giúp sao?<br>Lục Thiếu Du thử nói một câu để thăm dò, nghe nói yêu thú cao giai đều là linh vật của thiên địa, nhất định sẽ có linh trí.<br>- Chi chi!<br>Nghe được Lục Thiếu Du nói, con yêu thú dơi phát ra một âm thanh vui sướng, khẽ gật đầu, hình như đang đáp lại Lục Thiếu Du.<br>Con dơi này quả thật hiểu được lời của mình, Lục Thiếu Du sửng sốt một chút. Nếu như là trước đây, nhất định Lục Thiếu Du sẽ bị dọa cho giật hết cả mình, nhưng bây giờ hắn lại cảm thấy không có gì là quá kinh ngạc, bản thân hắn có thể chuyển kiếp thì còn có cái gì không thể tiếp nhận đây?<br>- Ta nói yêu thú huynh này, ngươi nhìn ta đi, tự thân ta còn khó bảo toàn, làm sao có thể giúp huynh?<br>Lục Thiếu Du nhìn yêu thú dơi cười khổ một cái rồi nói.<br>- Chi chi<br>Tựa như nghe hiểu Lục Thiếu Du nói, con dơi yêu thú cúi đầu chăm chú đánh giá hắn, sau đó phát ra một âm thanh trầm thấp, nhảy mạnh lên lấy hai móng vuốt ấn vào bụng Lục Thiếu Du, Lục Thiếu Du không tự chủ được há hốc miệng ra."
        }
      }
    }
  }
}